{
  "nav": {
    "home": "Home",
    "about": "About",
    "services": "Services",
    "contact": "Contact"
  },
  "home": {
    "title": "Technical and strategic consulting for product, process and business development",
    "description": "JMaluf Consulting is a technical consultancy specialized in the development and optimization of products and processes, connecting technologies, strategic partners and market opportunities on a global scale.",
    "description_2": "Acts as a technical-strategic hub, supporting companies in the ingredients and food sectors for the human nutrition (food), animal nutrition (feed), nutraceuticals and plant biosolutions markets in challenges that require technical execution, safe decision-making and economic value generation, with a focus on adding value to raw materials.",
    "tag": "SPECIALIZED CONSULTING",
    "stats": {
      "yearsExperience": "Years of Experience",
      "projectsCompleted": "Global Projects",
      "countriesServed": "Countries Served"
    }
  },
  "about": {
    "title": "About Us",
    "description": "With over 37 years of experience and a solid track record in the industry, JMaluf Consulting operates globally in product development, innovation and business development projects. Experience built in projects of different complexities, with direct impact on portfolio and revenue generation, connecting complete chains in the ingredients and food sectors.",
    "description_1": "Positions itself as a convergence point between deep technical knowledge, industrial and commercial experience, and market-oriented strategic decisions. Supports companies in creating viable, scalable and sustainable solutions, and is a specialist in the food market.",
    "description_2": "Led by its founder and CEO, José Maluf, it works with a qualified network of technical, industrial and academic specialists and partners, according to the needs of each project. José Maluf is a Mechanical Engineer, PhD and Master in Chemical Engineering, specialist in Enzymatic Hydrolysis of Animal Proteins, having worked as an executive in large companies and multinationals, such as MBRF S/A, Cocamar and Gelita.",
    "principlesTitle": "Our work is anchored in clear principles:",
    "principles": {
      "integrity": {
        "title": "Applied Technical Excellence",
        "description": "Decisions based on science and real experience."
      },
      "confidentiality": {
        "title": "Ethics and Confidentiality",
        "description": "Absolute respect for information, clients and partners."
      },
      "transparency": {
        "title": "Transparency and Technical Impartiality",
        "description": "Clarity about scope, risks and limitations. Independent action, without conflict of interest."
      },
      "businessFocus": {
        "title": "Focus on Business Results",
        "description": "Technique that generates positive impact and profitability."
      }
    }
  },
  "services": {
    "title": "Services",
    "subtitle": "Applied innovation, industrial feasibility and support for business decision-making",
    "description": "JMaluf Consulting supports companies in technical and strategic challenges throughout the entire product and process development cycle, from conception and technical evaluation to decision and industrial execution, always focusing on feasibility, performance and business results. Additionally, it acts as an independent technical part in the evaluation and connection between suppliers, buyers and strategic partners.",
    "cardsTitle": "What is your challenge today? Product | Process | Technology | Market | Sales",
    "contactButton": "Contact Us",
    "items": {
      "development": {
        "title": "Product and process development and optimization",
        "description": "From bench R&D to industrial scale, acts in creation and continuous improvement, as well as routine and indicator management"
      },
      "availability": {
        "title": "Technical, industrial and economic feasibility assessment",
        "description": "Analyzes processes, costs and performance, proposing safe investments and advanced technologies"
      },
      "escalation": {
        "title": "Project scaling and technical execution",
        "description": "Designs and structures technical projects and supports their practical execution, applying biotechnology and sustainability"
      },
      "support": {
        "title": "Technical support for decision-making and market connection",
        "description": "Evaluates technologies, suppliers and supports the structuring of technical and commercial partnerships"
      }
    }
  },
  "contact": {
    "title": "Contact Us",
    "description": "Let's talk about your project! Get in touch and talk to someone who knows your market.",
    "form": {
      "name": "Name",
      "email": "Email",
      "message": "Message",
      "submit": "Send",
      "placeholder": {
        "name": "Your Name",
        "email": "Your Email",
        "message": "Your Message"
      },
      "required": {
        "name": "Please enter your name",
        "email": "Please enter your email",
        "message": "Please enter your message"
      }
    },
    "otherWays": {
      "title": "Other ways to contact",
      "phone": "Phone",
      "email": "Email",
      "linkedin": "LinkedIn",
      "linkedinText": "Connect with us on LinkedIn",
      "whatsapp": "WhatsApp",
      "whatsappText": "Send a message on WhatsApp",
      "whatsappMessage": "Hello, I would like more information about your consultancy"
    }
  }
}