{
  "nav": {
    "home": "Inicio",
    "about": "Sobre nosotros",
    "services": "Servicios",
    "contact": "Contacto"
  },
  "home": {
    "title": "Consultoría técnica y estratégica para el desarrollo de productos, procesos e intermediación de negocios",
    "description": "JMaluf Consulting es una consultoría técnica especializada en el desarrollo y optimización de productos y procesos, conectando tecnologías, socios estratégicos y oportunidades de mercado a escala global.",
    "description_2": "Actúa como un hub técnico-estratégico, apoyando a empresas de los sectores de ingredientes y alimentos para los mercados de nutrición humana (food), nutrición animal (feed), nutracéuticos y biosoluciones para plantas en desafíos que exigen ejecución técnica, toma de decisiones segura y generación de valor económico, con enfoque en la agregación de valor a la materia prima.",
    "tag": "CONSULTORÍA ESPECIALIZADA",
    "stats": {
      "yearsExperience": "Años de Experiencia",
      "projectsCompleted": "Proyectos Globales",
      "countriesServed": "Países Atendidos"
    }
  },
  "about": {
    "title": "Sobre Nosotros",
    "description": "Con más de 37 años de experiencia y una trayectoria consolidada en la industria, JMaluf Consulting actúa globalmente en proyectos de desarrollo de productos, innovación y desarrollo de negocios. Experiencia construida en proyectos de diferentes complejidades, con impacto directo en portafolio y generación de ingresos, conectando cadenas completas en los sectores de ingredientes y alimentos.",
    "description_1": "Se posiciona como un punto de convergencia entre conocimiento técnico profundo, experiencia industrial, comercial y decisiones estratégicas orientadas al mercado. Apoya a empresas en la creación de soluciones viables, escalables y sostenibles, y es especialista en el mercado alimentario.",
    "description_2": "Liderada por su fundador y CEO, José Maluf, actúa con una red calificada de especialistas y socios técnicos, industriales y académicos, según la necesidad de cada proyecto. José Maluf es Ingeniero Mecánico, Doctor y Magíster en Ingeniería Química, especialista en Hidrólisis Enzimática de Proteínas Animales, habiendo actuado como ejecutivo en grandes empresas y multinacionales, tales como MBRF S/A, Cocamar y Gelita.",
    "principlesTitle": "Nuestra actuación está anclada en principios claros:",
    "principles": {
      "integrity": {
        "title": "Excelencia Técnica Aplicada",
        "description": "Decisiones basadas en ciencia y experiencia real."
      },
      "confidentiality": {
        "title": "Ética y Confidencialidad",
        "description": "Respeto absoluto a la información, clientes y socios."
      },
      "transparency": {
        "title": "Transparencia e Imparcialidad Técnica",
        "description": "Claridad sobre alcance, riesgos y limitaciones. Actuación independiente, sin conflicto de intereses."
      },
      "businessFocus": {
        "title": "Enfoque en el Resultado del Negocio",
        "description": "Técnica que genera impacto positivo y rentabilidad."
      }
    }
  },
  "services": {
    "title": "Servicios",
    "subtitle": "Innovación aplicada, viabilidad industrial y soporte a la toma de decisiones de negocio",
    "description": "JMaluf Consulting apoya a empresas en desafíos técnicos y estratégicos a lo largo de todo el ciclo de desarrollo de productos y procesos, desde la concepción y evaluación técnica hasta la decisión y ejecución industrial, siempre con enfoque en viabilidad, desempeño y resultado del negocio. De forma complementaria, actúa como parte técnica independiente en la evaluación y conexión entre proveedores, compradores y socios estratégicos.",
    "cardsTitle": "¿Cuál es su desafío hoy? Producto | Proceso | Tecnología | Mercado | Venta",
    "contactButton": "Contáctenos",
    "items": {
      "development": {
        "title": "Desarrollo y optimización de productos y procesos",
        "description": "Desde I+D de laboratorio hasta escala industrial, actúa en la creación y mejora continua, además de la gestión de rutina e indicadores"
      },
      "availability": {
        "title": "Evaluación de viabilidad técnica, industrial y económica",
        "description": "Analiza procesos, costos y desempeño, proponiendo inversiones seguras y tecnologías avanzadas"
      },
      "escalation": {
        "title": "Escalado y ejecución técnica de proyectos",
        "description": "Diseña y estructura proyectos técnicos y apoya su ejecución práctica, aplicando biotecnología y sostenibilidad"
      },
      "support": {
        "title": "Soporte técnico a la decisión y conexión con el mercado",
        "description": "Evalúa tecnologías, proveedores y apoya la estructuración de alianzas técnicas y comerciales"
      }
    }
  },
  "contact": {
    "title": "Contáctenos",
    "description": "¡Hablemos de tu proyecto! Contáctanos y habla con alguien que conoce tu mercado.",
    "form": {
      "name": "Nombre",
      "email": "Correo electrónico",
      "message": "Mensaje",
      "submit": "Enviar",
      "placeholder": {
        "name": "Su Nombre",
        "email": "Su Correo Electrónico",
        "message": "Su Mensaje"
      },
      "required": {
        "name": "Por favor, ingrese su nombre",
        "email": "Por favor, ingrese su correo electrónico",
        "message": "Por favor, ingrese su mensaje"
      }
    },
    "otherWays": {
      "title": "Otras formas de contacto",
      "phone": "Teléfono",
      "email": "Correo electrónico",
      "linkedin": "LinkedIn",
      "linkedinText": "Conéctese con nosotros en LinkedIn",
      "whatsapp": "WhatsApp",
      "whatsappText": "Envíe un mensaje por WhatsApp",
      "whatsappMessage": "Hola, me gustaría más información sobre su consultoría"
    }
  }
}