{
  "nav": {
    "home": "Início",
    "about": "Sobre",
    "services": "Serviços",
    "contact": "Contato"
  },
  "home": {
    "title": "Consultoria técnica e estratégica para desenvolvimento de produtos, processos e intermediação de negócios",
    "description": "A JMaluf Consulting é uma consultoria técnica especializada no desenvolvimento e otimização de produtos e processos, conectando tecnologias, parceiros estratégicos e oportunidades de mercado em escala global.",
    "description_2": "Atua como um hub técnico-estratégico, apoiando empresas dos setores de ingredientes e alimentos para os mercados de nutrição humana (food), nutrição animal (feed), nutracêuticos e biosoluções para plantas em desafios que exigem execução técnica, tomada de decisão segura e geração de valor econômico, com foco em agregação de valor à matéria-prima.",
    "tag": "CONSULTORIA ESPECIALIZADA",
    "stats": {
      "yearsExperience": "Anos de Experiência",
      "projectsCompleted": "Projetos Globais",
      "countriesServed": "Países Atendidos"
    }
  },
  "about": {
    "title": "Sobre Nós",
    "description": "Com mais de 37 anos de experiência e uma trajetória consolidada dentro da indústria, a JMaluf Consulting atua globalmente em projetos de desenvolvimento de produtos, inovação e desenvolvimento de negócios. Experiência construída em projetos de diferentes complexidades, com impacto direto em portfólio e geração de receita. conectando cadeias completas nos setores de ingredientes e alimentos.",
    "description_1": "Posiciona-se como um ponto de convergência entre conhecimento técnico profundo, experiência industrial, comercial e decisões estratégicas orientadas ao mercado. Apoia empresas na criação de soluções viáveis, escaláveis e sustentáveis, é especialista no mercado alimentício.",
    "description_2": "Liderada pelo seu fundador e CEO, José Maluf, atua com uma rede qualificada de especialistas e parceiros técnicos, industriais e acadêmicos, conforme a necessidade da cada projeto. José Maluf é Engenheiro Mecânico, Doutor e Mestre em Engenharia Química, especialista em Hidrólise Enzimática de Proteínas Animais, tendo atuado como executivo em grandes empresas e multinacionais, tais como MBRF S/A, Cocamar e Gelita.",
    "principlesTitle": "Nossa atuação é ancorada em princípios claros:",
    "principles": {
      "integrity": {
        "title": "Excelência Técnica Aplicada",
        "description": "Decisões baseadas em ciência e experiência real."
      },
      "confidentiality": {
        "title": "Ética e Confidêncialidade",
        "description": "Respeito absoluto às informações, clientes e parceiros."
      },
      "transparency": {
        "title": "Transparência e Imparcialidade Técnica",
        "description": "Clareza sobre escopo, riscos e limitações. Atuação independente, sem conflito de interesses."
      },
      "businessFocus": {
        "title": "Foco no Resultado do Negócio",
        "description": "Ténica que gera impacto positivo e rentabilidade."
      }
    }
  },
  "services": {
    "title": "Serviços",
    "subtitle": "Inovação aplicada, viabilidade industrial e suporte à decisão de negócio",
    "description": "A JMaluf Consulting apoia empresas em desafios técnicos e estratégicos ao longo de todo o ciclo de desenvolvimento de produtos e processos, desde a concepção e avaliação técnica até a decisão e execução industrial, sempre com foco em viabilidade, desempenho e resultado do negócio. De forma complementar, atua como parte técnica independente na avaliação e conexão entre fornecedores, compradores e parceiros estratégicos.",
    "cardsTitle": "Qual é o seu desafio hoje? Produto | Processo | Tecnologia | Mercado | Venda",
    "contactButton": "Entre em Contato",
    "items": {
      "development": {
        "title": "Desenvolvimento e otimização de produtos e processos",
        "description": "Partindo do P&D de bancada à escala industrial, atua na criação e melhoria contínua, além da gestão de rotina e indicadores"
      },
      "availability": {
        "title": "Avaliação de viabilidade técnica, industrial e econômica",
        "description": "Analisa processos, custos e performance, propondo investimentos seguros e tecnologias avançadas"
      },
      "escalation": {
        "title": "Escalonamento e execução técnica de projetos",
        "description": "Desenha e estrutura projetos técnicos e apoia sua execução prática, aplicando biotecnologia e sustentabilidade"
      },
      "support": {
        "title": "Suporte técnico à decisão e à conexão com o mercado",
        "description": "Avalia tecnologias, fornecedores e apoia a estruturação de parcerias técnicas e comerciais"
      }
    }
  },
  "contact": {
    "title": "Entre em Contato",
    "description": "Vamos falar sobre o seu projeto! Entre em contato e converse com quem conhece o seu mercado.",
    "form": {
      "name": "Nome",
      "email": "Email",
      "message": "Mensagem",
      "submit": "Enviar",
      "placeholder": {
        "name": "Seu Nome",
        "email": "Seu Email",
        "message": "Sua Mensagem"
      },
      "required": {
        "name": "Por favor, insira seu nome",
        "email": "Por favor, insira seu email",
        "message": "Por favor, insira sua mensagem"
      }
    },
    "otherWays": {
      "title": "Outras formas de contato",
      "phone": "Telefone",
      "email": "Email",
      "linkedin": "LinkedIn",
      "linkedinText": "Conecte-se conosco no LinkedIn",
      "whatsapp": "WhatsApp",
      "whatsappText": "Envie uma mensagem no WhatsApp",
      "whatsappMessage": "Olá, gostaria de mais informações sobre a sua consultoria"
    }
  },
  "extra": {
    "talkToConsultant": "Fale com um consultor"
  }
}